<?php
include "layout_head.php";
if(!isset($_SESSION['cart_items'])){
    $_SESSION['cart_items'] = array();
}
?>
<div id="indexColumn">
<img id="homeImg" src="Photos/LeatherHandiwork/Belts/Belts-common1.jpg"/>
<p id='bigFont1'>Сарачеството</p><br/>
  <p id="homeText">Сарачеството е един от най-сложните занаяти, свързани с обработката на кожа. Той възниква през бронзовата епоха, след като конят бил опитомен и започнал да се използва като товарно ездитно и впрегатно животно. Наименованието на занаята произлиза от арабската дума сарач, означаваща седло.</p>
  <br/>
  <p id="homeText">Майсторите-сарачи изработват впрегатни и ездитни конски принадлежности, ремъци, каиши, куфари, чанти, колани, паласки, щавени цървули и други аксесоари от кожа. Основен материал са кожите от едър рогат добитък, овце, кози, свине. Използват се и допълнителни материали: кече, дърво за хамутите, сарашки конци, зебло, ръженица, бои, лепила, катран и други.</p> 
  <br/>
</div>
<?php
include "layout_foot.html";
?>
